Repository: aliyazdi75/ceit_alumni
Catalog: lib/l10n/intl_*.arb
Languages: fa

# galleryTitle
source: Gallery
fa: فارغ التحصیلان سیت

source: Login
fa: ورود

source: Loading...
fa: انتظار...

source: Username
fa: نام کاربری

# usernameNotEmpty
source: Username must not empty
fa: نام کاربری نباید خالی باشد

source: Password
fa: رمز عبور

# passwordNotEmpty
source: Password must not empty
fa: رمز عبور نباید خالی باشد

source: Authentication Failure
fa: احراز هویت ناموفق

source: Gallery Failure
fa: گرفتن گالری ناموفق

# noMedia
source: There is no content here :(
fa: هیچ محتوایی موجود نمی باشد :(
